{
    "verzorging": {
        "title": "Persoonlijke Verzorging",
        "p1": "Kunt u momenteel niet voor uzelf zorgen, wellicht door een aandoening of als gevolg van een ongeval? Wij zijn er om u te helpen met uw dagelijkse verzorging. Onze ervaren en goed opgeleide medewerkers staan voor u klaar om te assisteren bij activiteiten zoals wassen, aankleden, en het in- en uit bed gaan. We stemmen onze zorg zorgvuldig af op uw persoonlijke behoeften en streven naar hoogwaardige en kwalitatieve persoonlijke verzorging.",
        "p2": "Heeft u momenteel behoefte aan persoonlijke verzorging? Bent u nieuwsgierig naar de mogelijkheden of heeft u nog vragen? Wij staan klaar om u te helpen bij het regelen van uw zorgaanvraag. Zelfs als u nog geen doorverwijzing heeft, kunt u vrijblijvend contact met ons opnemen voor meer informatie of om zorg aan te vragen. Onze toegewijde medewerkers helpen u graag verder.",
        "p3": ""
    },
    "verpleging": {
        "title": "Verpleging",
        "p1": "Thuiszorg is vaak een weloverwogen keuze. Wij begrijpen dat niet iedereen de behoefte heeft om in een ziekenhuis of verzorgingstehuis te verblijven tijdens het herstel van een ziekte of aandoening. Thuis herstellen is uitstekend mogelijk met de juiste zorg en verpleging. Onze BIG-geregistreerde verpleegkundigen bieden de zorg die u nodig heeft en streven naar een spoedig herstel.",
        "p2": "Of het nu gaat om het verzorgen van wonden, het toedienen van injecties of het innemen van medicatie, voor hoogwaardige verpleegkundige zorg bent u bij ons aan het juiste adres. Onze medewerkers ondersteunen u bij verpleegtechnische handelingen en geven advies over het beheer van uw aandoening. Onze multidisciplinaire wijkteams werken in vaste samenstellingen, zodat u vertrouwde gezichten over de vloer krijgt.",
        "p3": ""
    },
    "huishoudelijk": {
        "title": "Huishoudelijke hulp",
        "p1": "Die Haghe Zorg biedt thuis hulp bij uw huishouden wanneer u hier zelf niet meer toe in staat bent. Onze medewerkers staan voor u klaar om ondersteuning te bieden, zodat u comfortabel thuis kunt blijven wonen in een schone, frisse en opgeruimde omgeving.",
        "p2": "Uw vaste hulp luistert naar uw wensen en bekijkt samen met u waar u ondersteuning nodig heeft. We streven ernaar om uw zelfstandigheid te behouden en daarom maken we gebruik van uw eigen mogelijkheden. Bijvoorbeeld, samen met een thuishulp kunt u uw bed opmaken als het u alleen niet meer lukt maar u wel graag meehelpt.",
        "p3": "Naast hulp in de huishouding biedt Die Haghe Zorg een breed scala aan zorgdiensten aan huis. Als u naast hulp bij het huishouden ook andere zorg nodig heeft, kunnen we dit snel en efficiënt voor u regelen."
    },
    "begeleiding": {
        "title": "Begeleiding",
        "p1": "Voor velen hangt gezondheid af van verschillende factoren, waaronder het nauwkeurig bijhouden van afspraken met ziekenhuizen en andere zorgverleners. Bij Die Haghe Zorg staan we voor u klaar om u hierbij te ondersteunen. We helpen u niet alleen bij het organiseren en bijhouden van uw afspraken, maar indien nodig bieden we ook vertaal- en begeleidingsdiensten aan. Onze toegewijde teamleden zijn er om ervoor te zorgen dat u de beste zorg krijgt, waarbij we rekening houden met uw individuele behoeften en voorkeuren.",
        "p2": "",
        "p3": ""
    },
    "dagbesteding": {
        "title": "Dagbesteding",
        "p1": "Hoewel we op dit moment nog geen dagbesteding aanbieden, zijn we verheugd u te informeren dat we druk bezig zijn met het opzetten van deze service.",
        "p2": "We streven ernaar om de dagbesteding in het najaar beschikbaar te hebben en zullen u op de hoogte houden van de voortgang. In de tussentijd blijven onze bestaande diensten en ondersteuning onverminderd beschikbaar, en staan we altijd klaar om u te helpen bij eventuele vragen of behoeften.",
        "p3": ""
    },
    "links": {
        "title": "Links",
        "p1": "<b><a href=\"https://www.venvn.nl/over-v-vn/\">V&VN</a></b> is met 105.000 leden de grootste beroepsvereniging van Nederland. V&VN is er voor verpleegkundigen, verzorgenden en verpleegkundig specialisten.",
        "p2": "<b><a href=\"https://sbbzorg.nl/\">SBB Zorg(t)</a></b> heeft decennia lange ervaring met zorginstellingen zoals Pluryn en Dichterbij en richt zich op budgetbeheer en bewindvoering voor bewoners van zorginstellingen. Onze 24 medewerkers ondersteunen ruim 2.000 cliënten in Zuidoost Nederland."
    },
    "uitsluitingscriteria": {
        "title": "Uitsluitingscriteria",
        "p1": "Die Haghe Zorg heeft een uitsluitingscriteria opgesteld zodat het inzichtelijker wordt welke criteria Die Haghe Zorg hiervoor hanteert. Niet iedere (potentiële) cliënt komt in aanmerking voor zorg vanuit Die Haghe Zorg en dit document heeft als doel om deze criteria vast te leggen. Dit proces is van toepassing op alle (potentiële) cliënten van Die Haghe Zorg. Die Haghe Zorg is een instelling die allerlei soorten zorg biedt aan, in principe, alle cliënten. Er zijn echter een paar uitzonderingen op de regel die zijn opgenomen in de uitsluitingscriteria. Op basis van de uitsluitingscriteria zal worden beoordeeld of Die Haghe Zorg deze cliënt in zorg neemt.",
        "p2": "<b>Uitgesloten zijn clienten:</b><ul class=\"list-style-two\"><li>problematisch, c.q. zeer storend gedrag voor de omgeving waarvan is vastgesteld dat dit gedrag langdurig van aard en niet beïnvloedbaar is;</li> <li>met een behoefte aan (zeer) intensieve persoonlijke begeleiding, welke verder reikt dan de aanwezige reguliere begeleiding;</li><li>die zeer gewelddadig en/of psychotisch zijn naar zichzelf en/of anderen die verbaal zeer agressief zijn;</li><li>die de hulp van Die Haghe Zorg niet willen accepteren.</li></ul>",
        "p3": "<p>Hierdoor worden de cliënten met crisisgevoeligheid, therapieresistentie en volgende criteria niet aangenomen bij de voordeur, maar door- (of terug)verwezen na de intakefase:</p><ul class=\"list-style-two\"><li>Evident psychotische stoornissen, zoals schizofrenie, schizofrenie stoornissen, schizoaffectievestoornissen, psychotische stoornissen door somatische aandoeningen en psychotische stoornissen door middelengebruik;Ernstige persoonlijkheidsstoornissen die tevens een therapieresistent karakter hebben, zoals bijvoorbeeld ernstige impulscontroleproblematiek met tevens detentieverleden;</li><li>Ernstige bipolaire stoornissen, met name bipolaire I-stoornis die zich kenmerkt van heftige manische episodes;</li><li>Ernstige depressies met psychotische kenmerken waarbij tevens evidente suïcidaliteit aanwezig is.</li></ul><p>Elke cliënt die verwezen wordt, zal kritisch beoordeeld worden rekening houdend met bovenstaande criteria, welke weer teruggekoppeld zullen worden aan de verwijzende persoon/instantie.</p>",
        "p4": ""
    }
}